/* Localized versions of Info.plist keys */

/* Bundle information */
CFBundleName = "Finder";

/* General kind strings */
"Folder" = "Map";
"Volume" = "Volume";
"Burn Folder" = "Brandmap";

/* Clipping kind strings */
"Picture Clipping" = "Afbeeldingsknipsel";
"Text Clipping" = "Tekstknipsel";
"Sound Clipping" = "Geluidsknipsel";
"Clipping" = "Knipsel";

/* Location kind strings */
"Web Internet Location" = "Web-internetlocatie";
"Mail Internet Location" = "E-mailinternetlocatie";
"AFP Internet Location" = "AFP-internetlocatie";
"AppleTalk Internet Location" = "AppleTalk-internetlocatie";
"NSL Internet Location" = "NSL-internetlocatie";
"Internet Location" = "Internetlocatie";
"File Internet Location" = "Bestandsinternetlocatie";
"FTP Internet Location" = "FTP-internetlocatie";
"News Internet Location" = "Nieuws-internetlocatie";

/* Misc kind strings */
"AFP URL" = "AFP-URL";
"File URL" = "Bestands-URL";
"FTP URL" = "FTP-URL";
"Saved Search Query" = "Bewaarde zoekactie";
"Predefined Search" = "Voorgedefinieerde zoekopdracht";
